{
    "version": "1.0",
    "truncation": null,
    "padding": null,
    "added_tokens": [
      {
        "id": 0,
        "special": true,
        "content": "<|endoftext|>",
        "single_word": false,
        "lstrip": false,
        "rstrip": false,
        "normalized": false
      }
    ],
    "normalizer": {
      "type": "NFKC"
    },
    "pre_tokenizer": {
      "type": "ByteLevel",
      "add_prefix_space": true,
      "trim_offsets": true
    },
    "post_processor": {
      "type": "ByteLevel",
      "add_prefix_space": true,
      "trim_offsets": true
    },
    "decoder": {
      "type": "ByteLevel",
      "add_prefix_space": true,
      "trim_offsets": true
    },
    "model": {
      "type": "BPE",
      "dropout": null,
      "unk_token": null,
      "continuing_subword_prefix": null,
      "end_of_word_suffix": null,
      "vocab": {
        "<|endoftext|>": 0,
        "!": 1,
        "\"": 2,
        "#": 3,
        "$": 4,
        "%": 5,
        "&": 6,
        "'": 7,
        "(": 8,
        ")": 9,
        "*": 10,
        "+": 11,
        ",": 12,
        "-": 13,
        ".": 14,
        "/": 15,
        "0": 16,
        "1": 17,
        "2": 18,
        "3": 19,
        "4": 20,
        "5": 21,
        "6": 22,
        "7": 23,
        "8": 24,
        "9": 25,
        ":": 26,
        ";": 27,
        "<": 28,
        "=": 29,
        ">": 30,
        "?": 31,
        "@": 32,
        "A": 33,
        "B": 34,
        "C": 35,
        "D": 36,
        "E": 37,
        "F": 38,
        "G": 39,
        "H": 40,
        "I": 41,
        "J": 42,
        "K": 43,
        "L": 44,
        "M": 45,
        "N": 46,
        "O": 47,
        "P": 48,
        "Q": 49,
        "R": 50,
        "S": 51,
        "T": 52,
        "U": 53,
        "V": 54,
        "W": 55,
        "X": 56,
        "Y": 57,
        "Z": 58,
        "[": 59,
        "\\": 60,
        "]": 61,
        "^": 62,
        "_": 63,
        "`": 64,
        "a": 65,
        "b": 66,
        "c": 67,
        "d": 68,
        "e": 69,
        "f": 70,
        "g": 71,
        "h": 72,
        "i": 73,
        "j": 74,
        "k": 75,
        "l": 76,
        "m": 77,
        "n": 78,
        "o": 79,
        "p": 80,
        "q": 81,
        "r": 82,
        "s": 83,
        "t": 84,
        "u": 85,
        "v": 86,
        "w": 87,
        "x": 88,
        "y": 89,
        "z": 90,
        "{": 91,
        "|": 92,
        "}": 93,
        "~": 94,
        "¡": 95,
        "¢": 96,
        "£": 97,
        "¤": 98,
        "¥": 99,
        "¦": 100,
        "§": 101,
        "¨": 102,
        "©": 103,
        "ª": 104,
        "«": 105,
        "¬": 106,
        "®": 107,
        "¯": 108,
        "°": 109,
        "±": 110,
        "²": 111,
        "³": 112,
        "´": 113,
        "µ": 114,
        "¶": 115,
        "·": 116,
        "¸": 117,
        "¹": 118,
        "º": 119,
        "»": 120,
        "¼": 121,
        "½": 122,
        "¾": 123,
        "¿": 124,
        "Â": 125,
        "Ã": 126,
        "Ä": 127,
        "Å": 128,
        "Æ": 129,
        "Ç": 130,
        "È": 131,
        "É": 132,
        "Ê": 133,
        "Ë": 134,
        "Ì": 135,
        "Í": 136,
        "Î": 137,
        "Ï": 138,
        "Ð": 139,
        "Ñ": 140,
        "Ò": 141,
        "Ó": 142,
        "Ô": 143,
        "Õ": 144,
        "Ö": 145,
        "×": 146,
        "Ø": 147,
        "Ù": 148,
        "Ú": 149,
        "Û": 150,
        "Ü": 151,
        "Ý": 152,
        "Þ": 153,
        "ß": 154,
        "à": 155,
        "á": 156,
        "â": 157,
        "ã": 158,
        "ä": 159,
        "å": 160,
        "æ": 161,
        "ç": 162,
        "è": 163,
        "é": 164,
        "ê": 165,
        "ë": 166,
        "ì": 167,
        "í": 168,
        "î": 169,
        "ï": 170,
        "ð": 171,
        "ñ": 172,
        "ò": 173,
        "ó": 174,
        "ô": 175,
        "Ċ": 176,
        "Ġ": 177,
        "ġ": 178,
        "Ģ": 179,
        "ģ": 180,
        "Ĥ": 181,
        "ĥ": 182,
        "Ħ": 183,
        "ħ": 184,
        "Ĩ": 185,
        "ĩ": 186,
        "Ī": 187,
        "ī": 188,
        "Ĭ": 189,
        "ĭ": 190,
        "Į": 191,
        "į": 192,
        "İ": 193,
        "ı": 194,
        "Ĳ": 195,
        "ĳ": 196,
        "Ĵ": 197,
        "ĵ": 198,
        "Ķ": 199,
        "ķ": 200,
        "ĸ": 201,
        "Ĺ": 202,
        "ĺ": 203,
        "Ļ": 204,
        "ļ": 205,
        "Ľ": 206,
        "ľ": 207,
        "Ŀ": 208,
        "ŀ": 209,
        "Ł": 210,
        "ł": 211,
        "Ń": 212,
        "Ġt": 213,
        "Ġa": 214,
        "he": 215,
        "in": 216,
        "re": 217,
        "Ġthe": 218,
        "on": 219,
        "er": 220,
        "Ġs": 221,
        "Ġw": 222,
        "at": 223,
        "Ġo": 224,
        "en": 225,
        "Ġc": 226,
        "it": 227,
        "is": 228,
        "an": 229,
        "or": 230,
        "Ġb": 231,
        "es": 232,
        "ed": 233,
        "Ġf": 234,
        "ing": 235,
        "Ġp": 236,
        "ou": 237,
        "Ġan": 238,
        "al": 239,
        "Ġto": 240,
        "ar": 241,
        "Ġm": 242,
        "ĠĊ": 243,
        "Ġin": 244,
        "Ġof": 245,
        "Ġh": 246,
        "Ġd": 247,
        "as": 248,
        "ic": 249,
        "Ġand": 250,
        "âĢ": 251,
        "Ġth": 252,
        "le": 253,
        "om": 254,
        "ion": 255,
        "ll": 256,
        "ent": 257,
        "ĠT": 258,
        "Ġn": 259,
        "Ġl": 260,
        "Ġre": 261,
        "st": 262,
        "ve": 263,
        "Ġe": 264,
        "ly": 265,
        "ro": 266,
        "Ġbe": 267,
        "Ġg": 268,
        "id": 269,
        "ĠI": 270,
        "ut": 271,
        "ĠS": 272,
        "ac": 273,
        "ot": 274,
        "ĠA": 275,
        "Ġthat": 276,
        "Ġon": 277,
        "ay": 278,
        "Ġis": 279,
        "et": 280,
        "im": 281,
        "am": 282,
        "ad": 283,
        "ow": 284,
        "se": 285,
        "ig": 286,
        "Ġfor": 287,
        "âĢĻ": 288,
        "ĠC": 289,
        "ver": 290,
        "ur": 291,
        "ct": 292,
        "ld": 293,
        "Ġu": 294,
        "Ġst": 295,
        "Ġy": 296,
        "ĠM": 297,
        "Ġit": 298,
        "Ġhe": 299,
        "ir": 300,
        "ation": 301,
        "ĠB": 302,
        "ith": 303,
        "Ġwh": 304,
        "ce": 305,
        "ĠThe": 306,
        "ter": 307,
        "ol": 308,
        "Ġwe": 309,
        "il": 310,
        "ĠâĢ": 311,
        "Ġwith": 312,
        "Ġas": 313,
        "ĠP": 314,
        "ch": 315,
        "ill": 316,
        "ĠW": 317,
        "nd": 318,
        "Ġyou": 319,
        "Ġwas": 320,
        "ers": 321,
        "ke": 322,
        "ĠH": 323,
        "Ġcon": 324,
        "Ġde": 325,
        "Ġr": 326,
        "ĠD": 327,
        "if": 328,
        "her": 329,
        "ate": 330,
        "Ġat": 331,
        "ag": 332,
        "ĠR": 333,
        "Ġha": 334,
        "ĠF": 335,
        "Ġse": 336,
        "Ġ1": 337,
        "ore": 338,
        "Ġpro": 339,
        "ul": 340,
        "pp": 341,
        "ment": 342,
        "ri": 343,
        "Ġare": 344,
        "est": 345,
        "us": 346,
        "Ġ2": 347,
        "Ġcom": 348,
        "ist": 349,
        "and": 350,
        "op": 351,
        "ain": 352,
        "Ġ(": 353,
        "ĠN": 354,
        "igh": 355,
        "rom": 356,
        "ort": 357,
        "od": 358,
        "Ġne": 359,
        "um": 360,
        "Ġex": 361,
        "un": 362,
        "ĠG": 363,
        "ĠâĢľ": 364,
        "res": 365,
        "ab": 366,
        "âĢĿ": 367,
        "Ġnot": 368,
        "ĠL": 369,
        "Ġv": 370,
        "ess": 371,
        "Ġhave": 372,
        "ity": 373,
        "em": 374,
        "ould": 375,
        "Ġor": 376,
        "Ġby": 377,
        "th": 378,
        "os": 379,
        "ant": 380,
        "ive": 381,
        "Ġfrom": 382,
        "Ġal": 383,
        "ĠE": 384,
        "el": 385,
        "'s": 386,
        "Ġsu": 387,
        "oc": 388,
        "art": 389,
        "Ġsh": 390,
        "Ġthis": 391,
        "ĠO": 392,
        "nt": 393,
        "qu": 394,
        "ight": 395,
        "pe": 396,
        "ust": 397,
        "Ġ\"": 398,
        "Ġle": 399,
        "ies": 400,
        "ĠJ": 401,
        "end": 402,
        "Ġch": 403,
        "Ġsa": 404,
        "out": 405,
        "Ġab": 406,
        "all": 407,
        "ie": 408,
        "ack": 409,
        "red": 410,
        "00": 411,
        "ally": 412,
        "Ġhas": 413,
        "Ġpl": 414,
        "Ġgo": 415,
        "ard": 416,
        "iv": 417,
        "ome": 418,
        "Ġhis": 419,
        "ap": 420,
        "ost": 421,
        "gh": 422,
        "ear": 423,
        "Ġtr": 424,
        "our": 425,
        "ast": 426,
        "Ġj": 427,
        "ak": 428,
        "ĠU": 429,
        "ud": 430,
        "Ġdo": 431,
        "Ġthey": 432,
        "Ġbut": 433,
        "Ġwor": 434,
        "Ġcan": 435,
        "rou": 436,
        "ge": 437,
        "Ġwill": 438,
        "Ġsaid": 439,
        "Ġwhe": 440,
        "Ġk": 441,
        "ich": 442,
        "Ġall": 443,
        "ok": 444,
        "Ġwho": 445,
        "ide": 446,
        "Ġint": 447,
        "ame": 448,
        "ans": 449,
        "ther": 450,
        "Ġout": 451,
        "ial": 452,
        "Ġtheir": 453,
        "ff": 454,
        "ĠTh": 455,
        "ong": 456,
        "ect": 457,
        "ĠIn": 458,
        "pl": 459,
        "ice": 460,
        "pt": 461,
        "ure": 462,
        "Ġmore": 463,
        "age": 464,
        "one": 465,
        "ions": 466,
        "act": 467,
        "ike": 468,
        "Ġup": 469,
        "Ġme": 470,
        "ous": 471,
        "ĠK": 472,
        "ine": 473,
        "Ġad": 474,
        "Ġabout": 475,
        "ated": 476,
        "ra": 477,
        "ber": 478,
        "Ġone": 479,
        "Ġwere": 480,
        "Ġso": 481,
        "Ġus": 482,
        "og": 483,
        "ime": 484,
        "ĠSt": 485,
        "ep": 486,
        "Ġ20": 487,
        "ia": 488,
        "are": 489,
        "Ġhad": 490,
        "ub": 491,
        "cc": 492,
        "Ġwould": 493,
        "Ġcl": 494,
        "Ġim": 495,
        "Ġwhich": 496,
        "ind": 497,
        "ake": 498,
        "ue": 499,
        "Ġcont": 500,
        "very": 501,
        "iz": 502,
        "Ġag": 503,
        "Ġte": 504,
        "Ġoff": 505,
        "Ġcomp": 506,
        "Ġun": 507,
        "Ġbeen": 508,
        "Ġen": 509,
        "so": 510,
        "per": 511,
        "au": 512,
        "ign": 513,
        "ary": 514,
        "ace": 515,
        "Ġyear": 516,
        "ip": 517,
        "ew": 518,
        "..": 519,
        "Ġlike": 520,
        "ere": 521,
        "ven": 522,
        "ook": 523,
        "Ġinc": 524,
        "ĠIt": 525,
        "ays": 526,
        "Ġman": 527,
        "Ġpe": 528,
        "ry": 529,
        "ose": 530,
        "Ġres": 531,
        "Ġper": 532,
        "ite": 533,
        "able": 534,
        "ass": 535,
        "ord": 536,
        "Ġsp": 537,
        "ire": 538,
        "ĠY": 539,
        "Ġother": 540,
        "mer": 541,
        "Ġ201": 542,
        "Ġsome": 543,
        "ib": 544,
        "ile": 545,
        "ence": 546,
        "ople": 547,
        "ks": 548,
        "ations": 549,
        "Ġthere": 550,
        "ical": 551,
        "Ġover": 552,
        "Ġdis": 553,
        "ress": 554,
        "ult": 555,
        "ĠCh": 556,
        "int": 557,
        "Ġnew": 558,
        "Ġthan": 559,
        "own": 560,
        "Ġalso": 561,
        "Ġar": 562,
        "Ġbec": 563,
        "ount": 564,
        "Ġthem": 565,
        "ance": 566,
        "ru": 567,
        "ough": 568,
        "Ġapp": 569,
        "port": 570,
        "Ġyour": 571,
        "ail": 572,
        "Ġpart": 573,
        "ĠV": 574,
        "Ġwhen": 575,
        "ree": 576,
        "Ġwhat": 577,
        "Ġsc": 578,
        "orm": 579,
        "ond": 580,
        "Ġpeople": 581,
        "fter": 582,
        "Ġ3": 583,
        "ase": 584,
        "Ġqu": 585,
        "av": 586,
        "Ġany": 587,
        "Ġjust": 588,
        "Ġits": 589,
        "ach": 590,
        "Ġtime": 591,
        "Ġkn": 592,
        "ens": 593,
        "Ġrec": 594,
        "lic": 595,
        "reat": 596,
        "Ġif": 597,
        "Ġmy": 598,
        "ĠHe": 599,
        "Ġget": 600,
        "Ġher": 601,
        "Ġ-": 602,
        ".âĢĿ": 603,
        "ian": 604,
        "Ġwork": 605,
        "Ġinto": 606,
        "ound": 607,
        "Ġtw": 608,
        "irst": 609,
        "vel": 610,
        "Ġno": 611,
        "ction": 612,
        "du": 613,
        "ings": 614,
        "ory": 615,
        "ick": 616,
        "ident": 617,
        "ition": 618,
        "Ġour": 619,
        "ors": 620,
        "ob": 621,
        "Ġpre": 622,
        "ove": 623,
        "Ġplay": 624,
        "ang": 625,
        "ink": 626,
        "ause": 627,
        "wn": 628,
        "ade": 629,
        "hing": 630,
        "ates": 631,
        "itt": 632,
        "ark": 633,
        "amp": 634,
        "Ġro": 635,
        "Ġpol": 636,
        "Ġshe": 637,
        "Ġ19": 638,
        "Ġco": 639,
        "vers": 640,
        "Ġafter": 641,
        ",âĢĿ": 642,
        "Ġfirst": 643,
        "Ġcould": 644,
        "ne": 645,
        "Ġhow": 646,
        "ious": 647,
        "Ġacc": 648,
        "nder": 649,
        "ons": 650,
        "'t": 651,
        "ild": 652,
        "aw": 653,
        "Ġhim": 654,
        "Ġpo": 655,
        "ĠWe": 656,
        "Ġonly": 657,
        "Ġfe": 658,
        "ict": 659,
        "Ġatt": 660,
        "hed": 661,
        "ĠBut": 662,
        "Ġpr": 663,
        "Ġtwo": 664,
        "ov": 665,
        "ish": 666,
        "Ġcomm": 667,
        "Ġspe": 668,
        "form": 669,
        "Ġact": 670,
        "we": 671,
        "Ġbl": 672,
        "erv": 673,
        "ĠWh": 674,
        "ĠThis": 675,
        "ft": 676,
        "Ġbet": 677,
        "Ġdec": 678,
        "Ġ4": 679,
        ".\"": 680,
        "ning": 681,
        "ĠâĢĵ": 682,
        "Ġback": 683,
        "te": 684,
        "ces": 685,
        "Ġmost": 686,
        "ĠAnd": 687,
        "ood": 688,
        "ck": 689,
        "Ġam": 690,
        "oy": 691,
        "Ġdid": 692,
        "iff": 693,
        "rough": 694,
        "round": 695,
        "ater": 696,
        "Ġagain": 697,
        "ĠâĢĶ": 698,
        "ual": 699,
        "day": 700,
        "ise": 701,
        "Ġwant": 702,
        "Ġdes": 703,
        "Ġunder": 704,
        "Ġ$": 705,
        "Ġcons": 706,
        "ull": 707,
        "sel": 708,
        "Ġbecause": 709,
        "rit": 710,
        "Ġnow": 711,
        "lud": 712,
        "Ġ5": 713,
        "ents": 714,
        "Ġyears": 715,
        "ublic": 716,
        "man": 717,
        "Ġneed": 718,
        "tern": 719,
        "Ġeven": 720,
        "ec": 721,
        "Ġinv": 722,
        "iss": 723,
        "ĠUn": 724,
        "Ġknow": 725,
        "ĠAs": 726,
        "Ġsee": 727,
        "ments": 728,
        "Ġadd": 729,
        "ced": 730,
        "Ġ[": 731,
        ",\"": 732,
        "old": 733,
        "Ġind": 734,
        "Ġsec": 735,
        "Ġevery": 736,
        "fore": 737,
        "uch": 738,
        "urn": 739,
        "Ġmake": 740,
        "Ġsupp": 741,
        "pect": 742,
        "Ġthese": 743,
        "ĠTr": 744,
        "ock": 745,
        "Ġem": 746,
        "ject": 747,
        "oll": 748,
        "Ġwhere": 749,
        "xt": 750,
        "vern": 751,
        "ational": 752,
        "Ġbu": 753,
        "Ġlook": 754,
        "oss": 755,
        "ump": 756,
        "Ġdon": 757,
        "Ġway": 758,
        "ating": 759,
        "Ġev": 760,
        "Ġright": 761,
        "Ġrem": 762,
        "Ġbeing": 763,
        "Ġmay": 764,
        "lect": 765,
        "ng": 766,
        "ily": 767,
        "Ġmany": 768,
        "row": 769,
        "Ġthen": 770,
        "Ġdiff": 771,
        "iew": 772,
        "ont": 773,
        "Ġrel": 774,
        "Ġdef": 775,
        "ason": 776,
        "Ġcall": 777,
        "Ġthink": 778,
        "les": 779,
        "Ġinclud": 780,
        "ased": 781,
        "ied": 782,
        "meric": 783,
        "aking": 784,
        "Ġreg": 785,
        "Ġimp": 786,
        ").": 787,
        "ited": 788,
        "Ġthrough": 789,
        "rib": 790,
        "ath": 791,
        "Ġsy": 792,
        "The": 793,
        "Ġfl": 794,
        "Ġsay": 795,
        "Ġshould": 796,
        "Ġpres": 797,
        "ower": 798,
        "Ġvery": 799,
        "Ġlast": 800,
        "uring": 801,
        "Ġthose": 802,
        "other": 803,
        "Ġmuch": 804,
        "ities": 805,
        "ific": 806,
        "Ġstate": 807,
        "ative": 808,
        "Ġshow": 809,
        "Ġbr": 810,
        "ĠRe": 811,
        "hen": 812,
        "ty": 813,
        "Ġ200": 814,
        "ĠNew": 815,
        "arg": 816,
        "oth": 817,
        "Ġcount": 818,
        "Ġwell": 819,
        "ell": 820,
        "Ġph": 821,
        "ting": 822,
        "als": 823,
        "Ġdoes": 824,
        "ĠAmeric": 825,
        "arly": 826,
        "Ġown": 827,
        "und": 828,
        "ics": 829,
        "Ġend": 830,
        "Ġdown": 831,
        "Ġuse": 832,
        "Ġbel": 833,
        "--": 834,
        "Ġass": 835,
        "ange": 836,
        "ters": 837,
        "Ġlong": 838,
        "ince": 839,
        "ward": 840,
        "Ġbefore": 841,
        "omet": 842,
        "gr": 843,
        "Ġgovern": 844,
        "Ġmon": 845,
        "Ġstart": 846,
        "ible": 847,
        "Ġreport": 848,
        "Ġke": 849,
        "up": 850,
        "ues": 851,
        "ts": 852,
        "Ġteam": 853,
        "Ġfin": 854,
        "Ġ6": 855,
        "ble": 856,
        "Ġmade": 857,
        "olog": 858,
        "ife": 859,
        "ĠAl": 860,
        "ener": 861,
        "),": 862,
        "Ġsuch": 863,
        "ren": 864,
        "ĠYou": 865,
        "erson": 866,
        "oun": 867,
        "com": 868,
        "ix": 869,
        "Ġsm": 870,
        "Ġgoing": 871,
        "ility": 872,
        "Ġworld": 873,
        "ek": 874,
        "Ġhel": 875,
        "ful": 876,
        "ually": 877,
        "ism": 878,
        "ists": 879,
        "Ġstud": 880,
        "Ġac": 881,
        "tain": 882,
        "Ġgood": 883,
        "...": 884,
        "Ġsub": 885,
        "Ġeff": 886,
        "Ġsur": 887,
        "Ġset": 888,
        "Ġgame": 889,
        "ork": 890,
        "Ġagainst": 891,
        "its": 892,
        "ys": 893,
        "Ġpoint": 894,
        "Ġgu": 895,
        "Ġent": 896,
        "âĢĶ": 897,
        "ars": 898,
        "ĠIf": 899,
        "000": 900,
        "stem": 901,
        "ier": 902,
        "gan": 903,
        "Ġprov": 904,
        "Ġstill": 905,
        "roup": 906,
        "Ġwhile": 907,
        "Ġhelp": 908,
        "illion": 909,
        "Ġlead": 910,
        "Ġmin": 911,
        "ween": 912,
        "ax": 913,
        "Ġob": 914,
        "ank": 915,
        "ms": 916,
        "imes": 917,
        "alk": 918,
        "Ġsays": 919,
        "Ġgr": 920,
        "cy": 921,
        "Ġprodu": 922,
        "Ġinst": 923,
        "Ġstr": 924,
        "Ġinter": 925,
        "Ġsim": 926,
        "io": 927,
        "Ġconf": 928,
        "Ġcol": 929,
        "cess": 930,
        "ĠFor": 931,
        "self": 932,
        "Ġtake": 933,
        "Ġsame": 934,
        "ures": 935,
        "Ġthough": 936,
        "Ġbetween": 937,
        "Ġdiffere": 938,
        "ĠAr": 939,
        "Ġoffic": 940,
        "arch": 941,
        "Ġcr": 942,
        "ool": 943,
        "ution": 944,
        "uss": 945,
        "ollow": 946,
        "ĠDe": 947,
        "hes": 948,
        "land": 949,
        "Ġdisc": 950,
        "ever": 951,
        "Ġop": 952,
        "read": 953,
        "Ġed": 954,
        "air": 955,
        "Ġhigh": 956,
        "ah": 957,
        "ĠAn": 958,
        "Ġnum": 959,
        "Ġsign": 960,
        "Ġlaw": 961,
        "Ġ10": 962,
        "gg": 963,
        "Ġgovernment": 964,
        "way": 965,
        "ner": 966,
        "ĠThey": 967,
        "led": 968,
        "ĠSh": 969,
        "ames": 970,
        "ros": 971,
        "Ġ7": 972,
        "ĠLe": 973,
        "atch": 974,
        "cent": 975,
        "ĠCom": 976,
        "Ġter": 977,
        "any": 978,
        "Ġsomet": 979,
        "hip": 980,
        "velop": 981,
        "Ġtrans": 982,
        "Ġref": 983,
        "Ġrun": 984,
        "ĠIs": 985,
        "Ġins": 986,
        "Ġser": 987,
        "Ġfound": 988,
        "Ġaround": 989,
        "Ġmem": 990,
        "Ġhere": 991,
        "Ġthree": 992,
        "ives": 993,
        "Ġmed": 994,
        "ave": 995,
        "ather": 996,
        "ĠTrump": 997,
        "Ġreal": 998,
        "ĠSe": 999,
        "Ġused": 1000,
        "Ġexp": 1001,
        "ouse": 1002,
        "cept": 1003,
        "ved": 1004,
        "az": 1005,
        "Ġsystem": 1006,
        "oot": 1007,
        "Ġreally": 1008,
        "ving": 1009,
        "Ġmod": 1010,
        "Ġsupport": 1011,
        "cer": 1012,
        "Ġgroup": 1013,
        "ci": 1014,
        "ĠThat": 1015,
        "con": 1016,
        "Ġcour": 1017,
        "ale": 1018,
        "ets": 1019,
        "ĠCl": 1020,
        "Ġpublic": 1021,
        "ins": 1022,
        "Ġret": 1023,
        "Ġhand": 1024,
        "ĠThere": 1025,
        "Ġspec": 1026,
        "ph": 1027,
        "pr": 1028,
        "ying": 1029,
        "Ġ8": 1030,
        "Ġgreat": 1031,
        "Ġsl": 1032,
        "Ġext": 1033,
        "Ġcar": 1034,
        "ense": 1035,
        "Ġ0": 1036,
        "Ġcur": 1037,
        "ton": 1038,
        ".[": 1039,
        "irect": 1040,
        "alth": 1041,
        "Ġfam": 1042,
        "Ġexper": 1043,
        "Ġhapp": 1044,
        "Ġfr": 1045,
        "Ġfact": 1046,
        "Ġwom": 1047,
        "Ġboth": 1048,
        "Ġcap": 1049,
        "Ġfind": 1050,
        "Ġday": 1051,
        "Ġ'": 1052,
        "Ġread": 1053,
        "ular": 1054,
        "ines": 1055,
        "Ġrep": 1056,
        "oh": 1057,
        "Ġdet": 1058,
        "ices": 1059,
        "uth": 1060,
        "ered": 1061,
        "Ġduring": 1062,
        "Ġcre": 1063,
        "Ġ9": 1064,
        "Ġbig": 1065,
        "ĠSo": 1066,
        "min": 1067,
        "ision": 1068,
        "Ġdevelop": 1069,
        "Ġperson": 1070,
        "Ġmonth": 1071,
        "akes": 1072,
        "Ġserv": 1073,
        "ĠOn": 1074,
        "ivers": 1075,
        "Ġiss": 1076,
        "Ġsince": 1077,
        "Ġfollow": 1078,
        "Ġtold": 1079,
        "ically": 1080,
        "ared": 1081,
        "Ġweek": 1082,
        "med": 1083,
        "Ġwar": 1084,
        "att": 1085,
        "ages": 1086,
        "Ġfew": 1087,
        "Ġcent": 1088,
        "Ġpolit": 1089,
        "orth": 1090,
        "ording": 1091,
        "Ġleg": 1092,
        "ĠAd": 1093,
        "aj": 1094,
        "ves": 1095,
        "get": 1096,
        "ef": 1097,
        "Ġexpl": 1098,
        "ash": 1099,
        "Ġlot": 1100,
        "Ġbelie": 1101,
        "ĠFr": 1102,
        "Ġgener": 1103,
        "Ġtoo": 1104,
        "ata": 1105,
        "Ġprot": 1106,
        "der": 1107,
        "Ġopp": 1108,
        "ric": 1109,
        "iet": 1110,
        "ĠAt": 1111,
        "rent": 1112,
        "anc": 1113,
        "Ġfil": 1114,
        "Ġcontin": 1115,
        "ĠPro": 1116,
        "Ġrequ": 1117,
        "bers": 1118,
        "Ġ.": 1119,
        "ĠHow": 1120,
        "ex": 1121,
        "Ġput": 1122,
        "ness": 1123,
        "Ġcle": 1124,
        "Ġresp": 1125,
        "ention": 1126,
        "Ġinf": 1127,
        "ized": 1128,
        "Ġanother": 1129,
        "chool": 1130,
        "ĠâĢĺ": 1131,
        "Ġdifferent": 1132,
        "Ġsomething": 1133,
        "Ġcor": 1134,
        "ute": 1135,
        "Ġloc": 1136,
        "Ġinvest": 1137,
        "Ġsoc": 1138,
        "Ġpower": 1139,
        "Ġcommun": 1140,
        "ience": 1141,
        "uc": 1142,
        "Ġpass": 1143,
        "Ġplan": 1144,
        "Ġlife": 1145,
        "Ġrele": 1146,
        "Ġart": 1147,
        "arl": 1148,
        "the": 1149,
        "Ġhead": 1150,
        "Ġfar": 1151,
        "Ġvot": 1152,
        "Ġthings": 1153,
        "Ġmet": 1154,
        "ody": 1155,
        "Ġche": 1156,
        "thing": 1157,
        "ik": 1158,
        "Ġposs": 1159,
        "ĠRep": 1160,
        "erest": 1161,
        "ross": 1162,
        "ned": 1163,
        "Ġmight": 1164,
        "Ġbo": 1165,
        "Ġcamp": 1166,
        "Ġdep": 1167,
        "ants": 1168,
        "arge": 1169,
        "ize": 1170,
        "ient": 1171,
        "Ġeach": 1172,
        "Ġchild": 1173,
        "view": 1174,
        "ret": 1175,
        "iness": 1176,
        "Ġask": 1177,
        "Ġnever": 1178,
        "Ġnext": 1179,
        "ĠUS": 1180,
        "ield": 1181,
        "Ġsecond": 1182,
        "Ġbus": 1183,
        "Ġdem": 1184,
        "Ġquest": 1185,
        "Ġmark": 1186,
        "Ġadv": 1187,
        "Ġcome": 1188,
        "Ġbest": 1189,
        "Ġgot": 1190,
        "ĠBl": 1191,
        "ital": 1192,
        "Ġallow": 1193,
        "Ġopen": 1194,
        "ee": 1195,
        "ittle": 1196,
        "son": 1197,
        "Ġseem": 1198,
        "20": 1199,
        "Ġpost": 1200,
        "ple": 1201,
        "Ġfeel": 1202,
        "Ġpercent": 1203,
        "ug": 1204,
        "cl": 1205,
        "Ġpri": 1206,
        "Ġhome": 1207,
        "Ġdist": 1208,
        "rat": 1209,
        "ten": 1210,
        "Ġdirect": 1211,
        "gram": 1212,
        "Ġwr": 1213,
        "Ġincre": 1214,
        "ired": 1215,
        "Ġcontro": 1216,
        "osed": 1217,
        "Ġresult": 1218,
        "orn": 1219,
        "ĠInd": 1220,
        "Ġcomple": 1221,
        "Ġhard": 1222,
        "Ġimport": 1223,
        "Ġcare": 1224,
        "ately": 1225,
        "less": 1226,
        "Ġplace": 1227,
        "Ġav": 1228,
        "chn": 1229,
        "Ġhum": 1230,
        "Ġmillion": 1231,
        "Ġincluding": 1232,
        "Ġwithout": 1233,
        "Ġinform": 1234,
        "conom": 1235,
        "Ġproble": 1236,
        "Ġide": 1237,
        "Ġtop": 1238,
        "ĠShe": 1239,
        "ama": 1240,
        "Ġnumber": 1241,
        "ĠZ": 1242,
        "Ġbuild": 1243,
        "gy": 1244,
        "Ġcountry": 1245,
        "Ġgl": 1246,
        "aim": 1247,
        "oney": 1248,
        "Ġel": 1249,
        "Ġstand": 1250,
        "Ġfour": 1251,
        "ably": 1252,
        "ral": 1253,
        "ished": 1254,
        "co": 1255,
        "Ġbetter": 1256,
        "riend": 1257,
        "ways": 1258,
        "Ġtri": 1259,
        "Ġlet": 1260,
        "ĠWhen": 1261,
        "Ġpartic": 1262,
        "Ġrecent": 1263,
        "Ġmov": 1264,
        "Ġinterest": 1265,
        "ĠQ": 1266,
        "Ġless": 1267,
        "Ġturn": 1268,
        "Ġlittle": 1269,
        "Ġseason": 1270,
        "ration": 1271,
        "ĠPh": 1272,
        "We": 1273,
        "ract": 1274,
        "Ġappro": 1275,
        "Ġbro": 1276,
        "Ġcalled": 1277,
        "Ġmil": 1278,
        "Ġbeh": 1279,
        "ĠBe": 1280,
        "line": 1281,
        "Ġcase": 1282,
        "ised": 1283,
        "app": 1284,
        "Ġdr": 1285,
        "Ġpop": 1286,
        "Ġleft": 1287,
        "Ġann": 1288,
        "ency": 1289,
        "Ġrest": 1290,
        "ling": 1291,
        "Ġmove": 1292,
        "Ġkeep": 1293,
        "Ġattack": 1294,
        "Ġfun": 1295,
        "Ġdidn": 1296,
        "ina": 1297,
        "ode": 1298,
        "leg": 1299,
        "Ġfull": 1300,
        "ering": 1301,
        "Ġmain": 1302,
        "ajor": 1303,
        "ĠWhat": 1304,
        "uro": 1305,
        "ted": 1306,
        "inal": 1307,
        "Ġprev": 1308,
        "Ġeffect": 1309,
        "Ġtest": 1310,
        "Ġusing": 1311,
        "ature": 1312,
        "me": 1313,
        "ĠAmerican": 1314,
        "Ġpay": 1315,
        "Ġprogram": 1316,
        "Ġval": 1317,
        "Ġpolice": 1318,
        "be": 1319,
        "Ġpos": 1320,
        "Ġdata": 1321,
        "Ġeconom": 1322,
        "Ġnews": 1323,
        "Ġform": 1324,
        "Ġwin": 1325,
        "ĠOb": 1326,
        "ains": 1327,
        "Ġlevel": 1328,
        "iving": 1329,
        "ined": 1330,
        "Ġchar": 1331,
        "ology": 1332,
        "ready": 1333,
        "Ġsmall": 1334,
        "Ġschool": 1335,
        "Ġlist": 1336,
        "10": 1337,
        "uck": 1338,
        "to": 1339,
        "ided": 1340,
        "ger": 1341,
        "'re": 1342,
        "Ġeas": 1343,
        "ploy": 1344,
        "ird": 1345,
        "Ġchange": 1346,
        "ĠUnited": 1347,
        "reen": 1348,
        "Ġprocess": 1349,
        "ĠGo": 1350,
        "nce": 1351,
        "__": 1352,
        "Ġ=": 1353,
        "Ġhist": 1354,
        "Ġwomen": 1355,
        "Ġdri": 1356,
        "ĠCan": 1357,
        "Ġprom": 1358,
        "Ġpresident": 1359,
        "Ġrece": 1360,
        "Ġcurrent": 1361,
        "ians": 1362,
        "Ġcompany": 1363,
        "Ġty": 1364,
        "used": 1365,
        "Ġ--": 1366,
        "ohn": 1367,
        "ĠChr": 1368,
        "Ġalready": 1369,
        "ruct": 1370,
        "iver": 1371,
        "Ġbre": 1372,
        "Ġwhy": 1373,
        "ĠAll": 1374,
        "Ġsol": 1375,
        "Ġexpect": 1376,
        "rap": 1377,
        "Ġunt": 1378,
        "Ġmat": 1379,
        "Ġtechn": 1380,
        "Ġalways": 1381,
        "Ġbook": 1382,
        "Ġmoney": 1383,
        "Ġlater": 1384,
        "Ġbusiness": 1385,
        "Ġproject": 1386,
        "Ġclass": 1387,
        "Ġ12": 1388,
        "Ġofficial": 1389,
        "Ġthing": 1390,
        "ases": 1391,
        "stand": 1392,
        "iversity": 1393,
        "wit": 1394,
        "ĠSp": 1395,
        "Ġjob": 1396,
        "It": 1397,
        "Ġ18": 1398,
        "ards": 1399,
        "aign": 1400,
        "Ġclaim": 1401,
        "Ġinformation": 1402,
        "aff": 1403,
        "Ġorgan": 1404,
        "Ġmajor": 1405,
        "Ġprof": 1406,
        "Ġstory": 1407,
        "Ġdesign": 1408,
        "Ġable": 1409,
        "Ġtalk": 1410,
        "Ġchang": 1411,
        "ertain": 1412,
        "Ġrese": 1413,
        "Ġvis": 1414,
        "Ġfree": 1415,
        "Ġhealth": 1416,
        "lection": 1417,
        "iven": 1418,
        "Ġpast": 1419,
        "ĠOne": 1420,
        "urs": 1421,
        "ption": 1422,
        "ĠPres": 1423,
        "ead": 1424,
        "outh": 1425,
        "here": 1426,
        "ĠMar": 1427,
        "Ġcity": 1428,
        "Ġoper": 1429,
        "ĠPl": 1430,
        "ĠTo": 1431,
        "Ġmust": 1432,
        "ĠMr": 1433,
        "Ġaway": 1434,
        "ĠSc": 1435,
        "ury": 1436,
        "ior": 1437,
        "ample": 1438,
        "ural": 1439,
        "Ġhappen": 1440,
        "uthor": 1441,
        "Ġimportant": 1442,
        "ĠJohn": 1443,
        "ĠCon": 1444,
        "Ġvar": 1445,
        "Ġest": 1446,
        "Ġsk": 1447,
        "Ġold": 1448,
        "ured": 1449,
        "Ġpat": 1450,
        "urity": 1451,
        "acy": 1452,
        "Ġdoesn": 1453,
        "Ġkill": 1454,
        "Ġleast": 1455,
        "Ġgrow": 1456,
        "ending": 1457,
        "Ġ15": 1458,
        "Ġedit": 1459,
        "ission": 1460,
        "ott": 1461,
        "ained": 1462,
        "ĠBr": 1463,
        "Ġconst": 1464,
        "Ġcost": 1465,
        "ides": 1466,
        "Ġhop": 1467,
        "Ġdays": 1468,
        "ox": 1469,
        "Ġtell": 1470,
        "ney": 1471,
        "els": 1472,
        "Ġmen": 1473,
        "ider": 1474,
        "Ġcame": 1475,
        "Ġcampaign": 1476,
        "ern": 1477,
        "Ġstre": 1478,
        "Ġenough": 1479,
        "ĠRepublic": 1480,
        "Ġaff": 1481,
        "Ġview": 1482,
        "Ġmar": 1483,
        "Ġkind": 1484,
        "side": 1485,
        "ĠOr": 1486,
        "ccess": 1487,
        "Ġmaking": 1488,
        "Ġrecord": 1489,
        "oad": 1490,
        "tt": 1491,
        "sc": 1492,
        "ĠComm": 1493,
        "Ġelect": 1494,
        "Ġlarge": 1495,
        "Ġpolic": 1496,
        "Ġfamily": 1497,
        "ush": 1498,
        "Ġsit": 1499,
        "Ġfriend": 1500,
        "----": 1501,
        "eral": 1502,
        "ley": 1503,
        "Ġtax": 1504,
        "ality": 1505,
        "ĠNo": 1506,
        "Ġpolitical": 1507,
        "ising": 1508,
        "ĠMc": 1509,
        "ror": 1510,
        "ator": 1511,
        "pped": 1512,
        "ries": 1513,
        "arent": 1514,
        "ional": 1515,
        "ived": 1516,
        "Ġuntil": 1517,
        "ified": 1518,
        "Ġvide": 1519,
        "alf": 1520,
        "augh": 1521,
        "Ġworking": 1522,
        "Ġdeal": 1523,
        "Ġdeb": 1524,
        "ĠMay": 1525,
        "ĠDem": 1526,
        "aps": 1527,
        "Ġline": 1528,
        "Ġve": 1529,
        "Ġfore": 1530,
        "ued": 1531,
        "aining": 1532,
        "Ġtook": 1533,
        "bs": 1534,
        "ony": 1535,
        "Ġ11": 1536,
        "Ġair": 1537,
        "ocrat": 1538,
        "Ġbecome": 1539,
        "Ġdel": 1540,
        "ane": 1541,
        "Ġintern": 1542,
        "Ġes": 1543,
        "Ġactually": 1544,
        "ister": 1545,
        "ĠRuss": 1546,
        "iol": 1547,
        "ĠPresident": 1548,
        "ember": 1549,
        "work": 1550,
        "ĠEuro": 1551,
        "Ġmean": 1552,
        "ware": 1553,
        "ĠSy": 1554,
        "Ġoften": 1555,
        "Ġformer": 1556,
        "Ġfund": 1557,
        "Ġ,": 1558,
        "Ġever": 1559,
        "Ġwon": 1560,
        "ĠWith": 1561,
        "year": 1562,
        "Ġgive": 1563,
        "most": 1564,
        "eng": 1565,
        "Ġaccording": 1566,
        "Ġgames": 1567,
        "iqu": 1568,
        "by": 1569,
        "Ġreturn": 1570,
        "oint": 1571,
        "Ġhuman": 1572,
        "Ġorder": 1573,
        "Ġword": 1574,
        "aring": 1575,
        "gin": 1576,
        "ison": 1577,
        "Ġbas": 1578,
        "ĠAm": 1579,
        "ization": 1580,
        "ann": 1581,
        "Ġtimes": 1582,
        "wh": 1583,
        "Ġ199": 1584,
        "Ġdev": 1585,
        "ither": 1586,
        "Ġname": 1587,
        "ĠCol": 1588,
        "Ġbit": 1589,
        "Ġsever": 1590,
        "iber": 1591,
        "ron": 1592,
        "uture": 1593,
        "icle": 1594,
        "Ġperform": 1595,
        "Ġsing": 1596,
        "Ġfac": 1597,
        "Ġmarket": 1598,
        "Ġcharac": 1599,
        "Ġdoing": 1600,
        "idd": 1601,
        "ER": 1602,
        "raft": 1603,
        "Ġappear": 1604,
        "Ġra": 1605,
        "Th": 1606,
        "for": 1607,
        "Ġplayers": 1608,
        "arn": 1609,
        "ched": 1610,
        "Ġearly": 1611,
        "aken": 1612,
        "Ġtoday": 1613,
        "ĠAfter": 1614,
        "iam": 1615,
        "Ġseen": 1616,
        "Ġhaving": 1617,
        "Ġnight": 1618,
        "rop": 1619,
        "sh": 1620,
        "ĠIm": 1621,
        "Ġmedia": 1622,
        "ĠTe": 1623,
        "Ġla": 1624,
        "Ġevent": 1625,
        "mber": 1626,
        "ium": 1627,
        "Ġchildren": 1628,
        "Ġpot": 1629,
        "Ġcontrol": 1630,
        "idence": 1631,
        "Ġsocial": 1632,
        "Ġwhether": 1633,
        "Ġcrit": 1634,
        "Ġpress": 1635,
        "Ġsure": 1636,
        "Ġseveral": 1637,
        "50": 1638,
        "//": 1639,
        "Ġfive": 1640,
        "artment": 1641,
        "Ġmeet": 1642,
        "Ġwent": 1643,
        "ene": 1644,
        "iously": 1645,
        "Ġyoung": 1646,
        "Ġmilit": 1647,
        "ories": 1648,
        "ĠObama": 1649,
        "let": 1650,
        "Ġprop": 1651,
        "ĠEurope": 1652,
        "Ġquestion": 1653,
        "Ġequ": 1654,
        "Ġlikely": 1655,
        "Ġmembers": 1656,
        "Ġcertain": 1657,
        "une": 1658,
        "ĠYork": 1659,
        "ands": 1660,
        "ots": 1661,
        "Ġocc": 1662,
        "Ġexample": 1663,
        "ĠStates": 1664,
        "br": 1665,
        "Ġeng": 1666,
        "enn": 1667,
        "Ġvers": 1668,
        "Ġwater": 1669,
        "Ġinvol": 1670,
        "Ġside": 1671,
        "Ġarg": 1672,
        "Ġant": 1673,
        "Ġshort": 1674,
        "ĠNot": 1675,
        "Ġhour": 1676,
        "ĠEx": 1677,
        "Ġdone": 1678,
        "ended": 1679,
        "Ġsuccess": 1680,
        "ential": 1681,
        "ball": 1682,
        "Ġalong": 1683,
        "ially": 1684,
        "vert": 1685,
        "ĠCo": 1686,
        "Ġdesc": 1687,
        "ats": 1688,
        "empt": 1689,
        "Ġmonths": 1690,
        "Ġ#": 1691,
        "ĠState": 1692,
        "ubl": 1693,
        "Ġwithin": 1694,
        "Ġcourse": 1695,
        "ster": 1696,
        "11": 1697,
        "ulation": 1698,
        "ague": 1699,
        "Ġ]": 1700,
        "uff": 1701,
        "Ġsex": 1702,
        "imate": 1703,
        "Ġonce": 1704,
        "lf": 1705,
        "Ġactiv": 1706,
        "Ġamong": 1707,
        "Ġfight": 1708,
        "rew": 1709,
        "urch": 1710,
        "nect": 1711,
        "Ġpossible": 1712,
        "Ġinvestig": 1713,
        "Ġcho": 1714,
        "Ġfuture": 1715,
        "Ġconcer": 1716,
        "Ġmeans": 1717,
        "iting": 1718,
        "ortun": 1719,
        "ones": 1720,
        "Ġunderstand": 1721,
        "Ġproblem": 1722,
        "itive": 1723,
        "ĠPol": 1724,
        "Ġauthor": 1725,
        "ggest": 1726,
        "Ġthought": 1727,
        "ourn": 1728,
        "Ġavail": 1729,
        "Ġviol": 1730,
        "ald": 1731,
        "Ġi": 1732,
        "Ġknown": 1733,
        "ĠHowever": 1734,
        "Ġpriv": 1735,
        "ivid": 1736,
        "oci": 1737,
        "19": 1738,
        "Ġprotect": 1739,
        "gress": 1740,
        "Ġacross": 1741,
        "Ġyet": 1742,
        "Ġnon": 1743,
        "Ġhold": 1744,
        "Ġorig": 1745,
        "ler": 1746,
        "Ġlocal": 1747,
        "Ġcommunity": 1748,
        "Ġreason": 1749,
        "Ġproduct": 1750,
        "Ġ2016": 1751,
        "Ġsuggest": 1752,
        "Ġ&": 1753,
        "Ġwrit": 1754,
        "Ġfail": 1755,
        "verage": 1756,
        "Ġmakes": 1757,
        "ĠChrist": 1758,
        "arm": 1759,
        "book": 1760,
        "inc": 1761,
        "orld": 1762,
        "back": 1763,
        "ĠHouse": 1764,
        "por": 1765,
        "ĠX": 1766,
        "not": 1767,
        "ederal": 1768,
        "Ġ30": 1769,
        "Ġasked": 1770,
        "Ġmus": 1771,
        "aged": 1772,
        "Ġreported": 1773,
        "Ġgiven": 1774,
        "ĠSen": 1775,
        "ensive": 1776,
        "Ġprob": 1777,
        "Ġstrong": 1778,
        "Ġvideo": 1779,
        "Ġothers": 1780,
        "Ġbelieve": 1781,
        "Ġgetting": 1782,
        "ĠFl": 1783,
        "Ġlight": 1784,
        "Ġben": 1785,
        "ĠWhile": 1786,
        "ĠUniversity": 1787,
        "ĠPr": 1788,
        "ances": 1789,
        "ĠMin": 1790,
        "Ġannoun": 1791,
        "ĠDemocrat": 1792,
        "itions": 1793,
        "ober": 1794,
        "Ġident": 1795,
        "lement": 1796,
        "ored": 1797,
        "Ġca": 1798,
        "Ġlim": 1799,
        "iety": 1800,
        "Ġsent": 1801,
        "iron": 1802,
        "ĠDon": 1803,
        "Ġcut": 1804,
        "Ġ2015": 1805,
        "Ġsour": 1806,
        "Ġcond": 1807,
        "Ġcreat": 1808,
        "urther": 1809,
        "my": 1810,
        "ashing": 1811,
        "Ġnet": 1812,
        "'ve": 1813,
        "Ġ16": 1814,
        "Ġnational": 1815,
        "ĠCent": 1816,
        "Ġstarted": 1817,
        "Ġavailable": 1818,
        "rest": 1819,
        "Ġhig": 1820,
        "Ġsaf": 1821,
        "Ġclose": 1822,
        "30": 1823,
        ".,": 1824,
        "Ġdeath": 1825,
        "Ġpar": 1826,
        "Ġland": 1827,
        "Ġindust": 1828,
        "Ġlove": 1829,
        "Ġissue": 1830,
        "Ġhistory": 1831,
        "Ġbased": 1832,
        "Ġaccount": 1833,
        "aster": 1834,
        "ĠAmerica": 1835,
        "use": 1836,
        "Ġemploy": 1837,
        "Ġlow": 1838,
        "selves": 1839,
        "Ġfollowing": 1840,
        "orts": 1841,
        "ability": 1842,
        "Ġago": 1843,
        "utes": 1844,
        "Ġmom": 1845,
        "12": 1846,
        "Ġtrying": 1847,
        "Ġalmost": 1848,
        "Ġcomes": 1849,
        "Ġparty": 1850,
        "Ġseries": 1851,
        "ĠSec": 1852,
        "gether": 1853,
        "Ġtogether": 1854,
        "ument": 1855,
        "uly": 1856,
        "hers": 1857,
        "Ġidea": 1858,
        "of": 1859,
        "Ġfoc": 1860,
        "Ġ2014": 1861,
        "reed": 1862,
        "ination": 1863,
        "Ġaccess": 1864,
        "resent": 1865,
        "ilar": 1866,
        "ief": 1867,
        "Ġisn": 1868,
        "eb": 1869,
        "Ġimpro": 1870,
        "Ġadded": 1871,
        "ails": 1872,
        "Ġexperience": 1873,
        "Ġ14": 1874,
        "ĠGr": 1875,
        "Ġclear": 1876,
        "itional": 1877,
        "Ġtrad": 1878,
        "Ġpract": 1879,
        "though": 1880,
        "erence": 1881,
        "ĠÂ": 1882,
        "Ġfilm": 1883,
        "pro": 1884,
        "Ġ...": 1885,
        "Ġhalf": 1886,
        "ien": 1887,
        "ĠCanad": 1888,
        "ged": 1889,
        "ĠBro": 1890,
        "ustom": 1891,
        "rict": 1892,
        "Ġrul": 1893,
        "ream": 1894,
        "unch": 1895,
        "af": 1896,
        "AT": 1897,
        "Ġsix": 1898,
        "Ġ:": 1899,
        "Ġcomplete": 1900,
        "ĠEng": 1901,
        "Ġarea": 1902,
        "Ġlooking": 1903,
        "ividual": 1904,
        "Ġfav": 1905,
        "Ġlive": 1906,
        "ring": 1907,
        "Ġanything": 1908,
        "Ġanal": 1909,
        "ograp": 1910,
        "ĠNe": 1911,
        "erman": 1912,
        "Ġ|": 1913,
        "ĠMan": 1914,
        "Ġmiss": 1915,
        "minist": 1916,
        "witter": 1917,
        "Ġris": 1918,
        "Ġsaying": 1919,
        "inton": 1920,
        "rael": 1921,
        "Ġpresent": 1922,
        "ai": 1923,
        "ĠSu": 1924,
        "rug": 1925,
        "raw": 1926,
        "ĠNorth": 1927,
        "Ġvict": 1928,
        "cially": 1929,
        "ows": 1930,
        "Ġ13": 1931,
        "Ġbill": 1932,
        "Ġtaken": 1933,
        "Ġbad": 1934,
        "Ġz": 1935,
        "aid": 1936,
        "Ġentire": 1937,
        "Ġmor": 1938,
        "Ġaut": 1939,
        "wards": 1940,
        "Ġcourt": 1941,
        "Ġtry": 1942,
        "Ġ17": 1943,
        "play": 1944,
        "Ġcompet": 1945,
        "uge": 1946,
        "ĠNow": 1947,
        "Ġphot": 1948,
        "ert": 1949,
        "Ġer": 1950,
        "ators": 1951,
        "sy": 1952,
        "Ġtre": 1953,
        "ĠAf": 1954,
        "osp": 1955,
        "Ġnear": 1956,
        "ĠWar": 1957,
        "Ġbehind": 1958,
        "ĠAb": 1959,
        "Ġsecurity": 1960,
        "ĠJust": 1961,
        "Ġmilitary": 1962,
        "Ġmult": 1963,
        "Ġface": 1964,
        "Ġproper": 1965,
        "ĠDep": 1966,
        "ales": 1967,
        "ĠCar": 1968,
        "ĠBrit": 1969,
        "'m": 1970,
        "Ġdiscuss": 1971,
        "Ġtot": 1972,
        "Ġthreat": 1973,
        "Ġsingle": 1974,
        "atic": 1975,
        "Ġrather": 1976,
        "Ġindividual": 1977,
        "nes": 1978,
        "Ġmind": 1979,
        "ĠInst": 1980,
        "Ġpubl": 1981,
        "Ġstudy": 1982,
        "aper": 1983,
        "ĠRes": 1984,
        "Ġpolicy": 1985,
        "Ġquick": 1986,
        "ids": 1987,
        "IN": 1988,
        "ĠCal": 1989,
        "15": 1990,
        "Ġwanted": 1991,
        "Ġfall": 1992,
        "Ġ/": 1993,
        "ĠEd": 1994,
        "âĢĵ": 1995,
        "ĠNational": 1996,
        "ĠApp": 1997,
        "irc": 1998,
        "Ġmess": 1999,
        "lling": 2000,
        "Ġsomeone": 2001,
        "off": 2002,
        "ĠWorld": 2003,
        "par": 2004,
        "ĠBy": 2005,
        "Ġspecial": 2006,
        "ĠHis": 2007,
        "Ġsum": 2008,
        "ttp": 2009,
        "Ġplayer": 2010,
        "Ġblack": 2011,
        "Ġredu": 2012,
        "ĠClinton": 2013,
        "Ġfood": 2014,
        "ĠIsrael": 2015,
        "ĠThese": 2016,
        "Ġbring": 2017,
        "Ġcult": 2018,
        "Ġcomb": 2019,
        "ĠHar": 2020,
        "ĠMy": 2021,
        "Ġkey": 2022,
        "ply": 2023,
        "ĠSome": 2024,
        "Ġattempt": 2025,
        "Ġcompan": 2026,
        "ĠMe": 2027,
        "ĠDav": 2028,
        "ĠAust": 2029,
        "Ġtaking": 2030,
        "ĠCity": 2031,
        "Ġpret": 2032,
        "ify": 2033,
        "ON": 2034,
        "Ġelse": 2035,
        "Ġfoot": 2036,
        "olution": 2037,
        "elt": 2038,
        "viron": 2039,
        "Ġfront": 2040,
        "ashington": 2041,
        "Ġprobably": 2042,
        "Ġspace": 2043,
        "Ġnothing": 2044,
        "Ġbody": 2045,
        "rote": 2046,
        "icult": 2047,
        "ĠGe": 2048,
        "ches": 2049,
        "Ġresearch": 2050,
        "Ġcou": 2051,
        "Ġjo": 2052,
        "Ġconnect": 2053,
        "ĠPart": 2054,
        "Ġcoming": 2055,
        ".)": 2056,
        "ming": 2057,
        "ĠGu": 2058,
        "Ġdescrib": 2059,
        "go": 2060,
        "amed": 2061,
        "reme": 2062,
        "Ġsw": 2063,
        "Ġeither": 2064,
        "Ġ2013": 2065,
        "Ġpoints": 2066,
        "Ġsimilar": 2067,
        "Ġhowever": 2068,
        "://": 2069,
        "cing": 2070,
        "Ġbenef": 2071,
        "ĠJan": 2072,
        "Ġexist": 2073,
        "Ġsignific": 2074,
        "aces": 2075,
        "ault": 2076,
        "Ġdecision": 2077,
        "ĠWashington": 2078,
        "hy": 2079,
        "over": 2080,
        "ully": 2081,
        "Ġtarg": 2082,
        "Ġmass": 2083,
        "ana": 2084,
        "Ġcoun": 2085,
        "irl": 2086,
        "Ġfeat": 2087,
        "Ġsus": 2088,
        "Ġrights": 2089,
        "Ġhit": 2090,
        "Ġimm": 2091,
        "Ġconv": 2092,
        "Ġcreate": 2093,
        "Ġenc": 2094,
        "Ġ2012": 2095,
        "asing": 2096,
        "Ġban": 2097,
        "yn": 2098,
        "Ġfire": 2099,
        "ĠSouth": 2100,
        "Ġservice": 2101,
        "Ġfurther": 2102,
        "Ġhouse": 2103,
        "Ġwrote": 2104,
        "Ġwa": 2105,
        "Ġchall": 2106,
        "ung": 2107,
        "Ġdoc": 2108,
        "Ġfig": 2109,
        "mb": 2110,
        "ĠMed": 2111,
        "Ġcompl": 2112,
        "Ġstop": 2113,
        "ĠBar": 2114,
        "sw": 2115,
        "Ġthird": 2116,
        "ĠDo": 2117,
        "Ġbegin": 2118,
        "Ġpick": 2119,
        "Ġ*": 2120,
        "Ġissues": 2121,
        "Ġfield": 2122,
        "Ġrepl": 2123,
        "Ġwhole": 2124,
        "ively": 2125,
        "Ġ100": 2126,
        "Ġcand": 2127,
        "now": 2128,
        "Ġmeas": 2129,
        "Ġsuper": 2130,
        "16": 2131,
        "Ġstep": 2132,
        "pping": 2133,
        "Ġrelations": 2134,
        "Ġseems": 2135,
        "ĠAcc": 2136,
        "ape": 2137,
        "Ġeverything": 2138,
        "aul": 2139,
        "ently": 2140,
        "IS": 2141,
        "ilt": 2142,
        "ww": 2143,
        "itted": 2144,
        "pecially": 2145,
        "Ġexec": 2146,
        "pite": 2147,
        "ried": 2148,
        "Ġfederal": 2149,
        "ĠDr": 2150,
        "Ġ)": 2151,
        "Ġ25": 2152,
        "Ġcompanies": 2153,
        "Ġdam": 2154,
        "Ġlab": 2155,
        "Ġey": 2156,
        "Ġstates": 2157,
        "attle": 2158,
        "Ġsound": 2159,
        "Ġwatch": 2160,
        "Ġdue": 2161,
        "Ġtra": 2162,
        "Ġinfl": 2163,
        "ĠIntern": 2164,
        "Ġleaders": 2165,
        "ĠAss": 2166,
        "uation": 2167,
        "ibility": 2168,
        "oon": 2169,
        "ivil": 2170,
        "Ġ2017": 2171,
        "Ġreleased": 2172,
        "Ġstri": 2173,
        "obal": 2174,
        "Ġroom": 2175,
        "Ġcustom": 2176,
        "head": 2177,
        "Ġposition": 2178,
        "Ġself": 2179,
        "iday": 2180,
        "Ġ+": 2181,
        "ery": 2182,
        "Ġopt": 2183,
        "Ġofficials": 2184,
        "ĠChina": 2185,
        "Ġdou": 2186,
        "Ġrole": 2187,
        "ran": 2188,
        "Ġtreat": 2189,
        "ades": 2190,
        "rodu": 2191,
        "Ġener": 2192,
        "Ġstudents": 2193,
        "amer": 2194,
        "Ġoutside": 2195,
        "Ġbegan": 2196,
        "Ġfinal": 2197,
        "Ġstat": 2198,
        "Ġcharacter": 2199,
        "Ġmatter": 2200,
        "14": 2201,
        "AR": 2202,
        "ender": 2203,
        "Ġdevelopment": 2204,
        "Ġbreak": 2205,
        "Ġabove": 2206,
        "Ġprovide": 2207,
        "arlier": 2208,
        "vironment": 2209,
        "AN": 2210,
        "Ġhours": 2211,
        "Ġcountries": 2212,
        "Ġitself": 2213,
        "sec": 2214,
        "like": 2215,
        "Ġinit": 2216,
        "Ġstatement": 2217,
        "Ġrepresent": 2218,
        "iod": 2219,
        "Ġhimself": 2220,
        "Ġ198": 2221,
        "ĠWill": 2222,
        "Ġthemselves": 2223,
        "Ġaction": 2224,
        "Ġoffice": 2225,
        "Ã©": 2226,
        "lim": 2227,
        "Ġamount": 2228,
        "ĠGerman": 2229,
        "Ġneg": 2230,
        "Ġbecame": 2231,
        "Ġcontinue": 2232,
        "umb": 2233,
        "Ġgun": 2234,
        "Ġspecific": 2235,
        "Ġlarg": 2236,
        "aced": 2237,
        "Ġgeneral": 2238,
        "reg": 2239,
        "arth": 2240,
        "ask": 2241,
        "Ġaddress": 2242,
        "Ġtrue": 2243,
        "lish": 2244,
        "Ġsimply": 2245,
        "Ġwasn": 2246,
        "Ġsignificant": 2247,
        "acebook": 2248,
        "oid": 2249,
        "Ġcop": 2250,
        "'ll": 2251,
        "arter": 2252,
        "Ġground": 2253,
        "OR": 2254,
        "Ġrad": 2255,
        "ĠNews": 2256,
        "Ġred": 2257,
        "Ġrunning": 2258,
        "ili": 2259,
        "Ġdifficult": 2260,
        "ogn": 2261,
        "ĠEn": 2262,
        "Ġinterview": 2263,
        "Ġversion": 2264,
        "Ġprofess": 2265,
        "Ġagree": 2266,
        "Ġneeds": 2267,
        "Ġtyp": 2268,
        "Ġadminist": 2269,
        "Ġevidence": 2270,
        "Ġdrug": 2271,
        "ev": 2272,
        "Ġgroups": 2273,
        "Ġcommon": 2274,
        "ĠTwitter": 2275,
        "Ġeveryone": 2276,
        "Ġrespons": 2277,
        "Ġinj": 2278,
